{
    "translation": {
        "header": {
            "cookies": "Nasza strona internetowa używa plików cookies (tzw. ciasteczka) w celach statystycznych, reklamowych oraz funkcjonalnych. Dzięki nim możemy indywidualnie dostosować stronę do twoich potrzeb. Każdy może zaakceptować pliki cookies albo ma możliwość wyłączenia ich w przeglądarce, dzięki czemu nie będą zbierane żadne informacje.<a href='https://pl.wikipedia.org/wiki/HTTP_cookienotes' target='_blank'> Dowiedz się więcej jak je wyłączyć.</a>"
        },
        "drop-me-a-line": {
            "city": "Polska, Warszawa",
            "description": "Jeśli chcesz rozpocząć nowy projekt. <br/> skontaktuj się ze mną."
        },
        "menu": {
            "portfolio": "Portfolio",
            "about": "O mnie",
            "partners": "Współpraca",
            "contact": "Kontakt"
        },
        "about": {
            "work": "FRONTEND DEVELOPER W CAPE MORRIS",
            "description": "Nazywam się <b>Dzianis Makeichyk</b> i jestem <b>Front-End Developerem</b>. Zajmuję się tworzeniem stron internetowych, blogów, od responsywnego mailingu, banera, do layout wykonany na podstawie <b>ReactJS</b> i <b>VueJs</b>.",
            "technologie": "Technologie",
            "skill": "Umiejętności",
            "second-description": "Zawsze dążę do tego, żeby każdy zbudowany przez mnie projekt był całkowicie optymalny od strony użytkowej oraz graficznej. Dzięki latom doświadczenia przy tworzeniu projektów internetowych oraz graficznych przyjąłem i trzymam się politykę, że właściwa, intuicyjna nawigacja, inteligentna i przejrzysta grafika, sprawne działanie wszystkich elementów strony pomoga w maksynalnym dotarciu do potrzebnych informacji. Wszystkie te elementy dobrze zgrane sprawią, że odbiorcy szybciej dokonają zakupu, zamówią usługę, dopiszą się do newslettera czy wypełnią formularz kontaktowy. Dzięki temu strona skutecznie zareklamuje się jako godnego zaufania, wydajnego przedsiębiorcę i zwiększy Twoje zyski.",
            "available_1": "Dostępny do współpracy",
            "available_2": "I na piwo ;)"
        },
        "contact": {
            "any-question": "Masz pytania?",
            "index": "01-210 Warszawa, Polska",
            "adres": "Adres"
        },
        "project": {
            "description_1" : "Są tu 6 projektów, wybrahych dla prezentacji",
            "description_2" : "Akurat jest ich ponad 30 dla ponad 10 klientów, nie mogę pokazać Ci wszystkiego ;) I dlatego wybrałem kilka najciekawszych.<br/>Enjou!",
            "description-name": "opis",
            "see-project": "Zobacz projekt",
            "see-repo": "Zobacz repozytorium",
            "client": "client",
            "year": "rok",
            "next-project": "Następny projekt",
            "prev-project": "Poprzedni projekt"
        }
    }
}
